
<h2><b>ОБУЧАЮЩИЙ ПОРТАЛ K&Ouml;RTING</b></h2>
 
<p class="MsoNormal">Здравствуйте! 
  <br />
 Пока люди запускают в космос ракеты, исследуют новые земли и создают новые продукты, мы делаем все, чтобы ваше обучение было легким и интересным. На обучающем портале KÖRTING вы найдете много полезной информации, которую можно изучать в любое время.  
  <br />
 <i></i>Добро пожаловать в бесценный мир знаний!</p>
 
<p class="MsoNormal"><i><font size="2">После ввода личных данных, нам потребуется немного времени, чтобы подтвердить вашу регистрацию. Сообщение о подтверждении Вы получите на указанный почтовый адрес.</font> </i> </p>
 
<p class="MsoNormal"><o:p></o:p></p>
